BED_PRICES = {
    "140x200": 41000,
    "160x200": 44000,
    "180x200": 48000,
    "200x200": 53000,
}

CONSTRUCTION_TYPES = {
    "Крепление к стене": {"desc": "Максимальная надежность"},
    "На 5 ножках": {"desc": "Мобильность, эффект парения"}
}

MATTRESSES = {
    "Стандарт 1": 4820,
    "Стандарт 2": 5140,
    "Стандарт 3": 5850,
    "Стандарт Струто": 10120,
    "Sonis Soft": 11336,
    "Flex 4": 13630,
    "Уют Эконом": 14780,
    "Мультипак Paradise": 20994,
    "Мультипак Relax": 21530,
    "Lovely Люкс": 24710,
    "Мультипак Престиж": 29512,
}

PILLOWS_PRICE = 3000